export const customerReviews = [
  {
    message:
      "Какие проблемы в инфраструктуре города Бишкек требуют наибольшего внимания?",
  },
  {
    message: "Как можно улучшить систему городского транспорта в Бишкеке",
  },
  {
    message:
      "Как улучшить качество городской среды и сделать ее более удобной для жителей?",
  },
  {
    message:
      "Какие меры необходимо принять для улучшения транспортной безопасности в Бишкеке?",
  },
  {
    message:
      "Какие шаги можно предпринять для улучшения социальной инфраструктуры в Бишкеке?",
  },
  {
    message:
      "Что можно сделать для улучшения городской планировки и архитектуры в Бишкеке?",
  },
  {
    message:
      "Какое значение имеет участие граждан в процессе улучшения города Бишкек?",
  },
];
